questions = [
    {
        "image": "images/question_01.gif",
        "question": "웜뱃의 똥은 주사위 모양이다.",
        "answer": "웜뱃은 한 번 음식을 소화하는데 14~18일이나 걸리는 데다 건조하고 단단해진 똥이 대장 입구에 있는 수평 모양의 굴곡을 지나며 주사위 모양이 된다. 이렇게 만들어진 똥은 영역표시에 쓰여 낯선 동물과의 충돌을 막는 역할을 한다.",
        "effect": {
            "econ": 10
        }
    },
    {
        "image": "images/question_02.gif",
        "question": "코끼리는 점프할 수 있다.",
        "answer": "다 큰 코끼리는 몸이 무거울 뿐더러, 하이힐을 신은 것처럼 앞으로 쏠려 있는 독특한 발 뼈 때문에 점프를 하는 것이 불가능하다. 코끼리가 달릴 때는 달리는 것이 아니라 빨리 걷는 것에 불과하다.",
        "effect": {
            "econ": -10
        }
    },
    {
        "image": "images/question_03.gif",
        "question": "문어의 피는 푸른색이다.",
        "answer": "철이 주성분인 헤모글로빈은 온도가 낮아지면 제대로 작동을 하지 못하고 혈액의 점도가 높아지면서 혈관을 막게 된다.<br />이 때문에 문어 같은 연체동물의 피는 구리가 주성분인 헤모시아닌으로 되어있다. 이 때문에 평상시에는 무색이다가 산소와 결합하지 않았을 때는 피가 무색이다가 산소와 결합하면 푸른색을 띄게 된다.",
        "effect": {
            "econ": 10
        }
    },
    {
        "image": "images/question_04.gif",
        "question": "말코손바닥사슴은 파리가 뿔에 앉은 것을 감지할 수 있다.",
        "answer": "말코손바닥사슴의 뿔은 짝짓기 시기에 수컷이 암컷을 차지하기 위한 싸움에 사용되는 무기이다. 또한 이 뿔은 하루에 2.5cm 성장하며, 이는 모든 동물의 조직을 통틀어 가장 빠른 성장속도이다.",
        "effect": {
            "econ": 10
        }
    },
    {
        "image": "images/question_05.gif",
        "question": "하마의 땀은 천연 보습제이다.",
        "answer": "수중생활을 하는 하마는 물 밖으로 나왔을 때 강한 햇볕을 받으면 피부가 쉽게 상처 입을 수 있기 때문에 피부에서 붉은 분비물을 내보내 피부를 보호한다. 또한 이 땀은 싸움으로 생긴 상처 등의 감염을 막는 항박테리아 작용도 겸하며, 여기에 들어있는 ‘히포수도릭 산’이라는 색소로 인해 하마가 분홍색 혹은 붉은 색 피땀을 흘리는 것처럼 보인다.",
        "effect": {
            "econ": -10
        }
    },
    {
        "image": "images/question_06.gif",
        "question": "옛날 선원들은 매너티를 인어를 착각하기도 했다.",
        "answer": "오래 전 항해기술이 아직 발달하지 못했을 때, 오랜 시간을 좁은 배 안에서 거친 남자들끼리만 생활하며 항해에 지친 선원들은 매너티나 듀공을 보고 여자로 오인하였다고 한다. 그리고 이것이 인어 전설의 기원이라고 알려져 있다.",
        "effect": {
            "econ": 10
        }
    },
    {
        "image": "images/question_07.gif",
        "question": "기린은 자신의 혀로 귀청소를 할 수 없다.",
        "answer": "기린의 혀는 21인치(40~60cm)이나 되어서 자신의 혀로 귀 청소를 한다.<br />또한 기린의 혀는 얼룩무늬이다.",
        "effect": {
            "econ": -10
        }
    },
    {
        "image": "images/question_08.gif",
        "question": "모든 북극곰은 스코틀랜드 불곰 한 마리의 후손이다.",
        "answer": "2011년 영국과 아일랜드, 미국 과학자들은 아일랜드 각지의 8개 동굴에서 발견된 고대 불곰 17마리의 치아와 뼈의 미토콘드리아 DNA를 분석했고, 그 결과 1만~3만8천 년 전 빙하기에 아일랜드 불곰이 북극곰과 만나 현대 북극곰들의 조상이 되었다는 사실을 밝혀냈다.",
        "effect": {
            "econ": -10
        }
    },
    {
        "image": "images/question_09.gif",
        "question": "숫사자는 하루에 20시간을 잔다.",
        "answer": "숫사자는 보통 하루에 20시간을 자거나 쉬면서 보내며, 암사자들이 사냥을 나갔을 때 새끼 사자들을 돌보는 역할을 한다. 그러나 물소와 같은 큰 동물을 사냥할 경우 수컷 역시 사냥에 참여하여 힘을 보탠다.",
        "effect": {
            "econ": 10
        }
    }
];
